[
  "dataview",
  "obsidian-echarts",
  "templater-obsidian",
  "execute-code",
  "mermaid-tools",
  "obsidian-git",
  "better-mermaid",
  "mehrmaid",
  "obsidian-excalidraw-plugin",
  "obsidian-feishu-wiki-sync",
  "obsidian42-brat",
  "lark-wiki-sync"
]